//牆的性質
export const wallType = [
  {
    name: "留言牆",
    slogan: "很多事情值得記錄，當然也值得回味。",
  },
  {
    name: "留言牆",
    slogan: "光與影，定格當下。",
  },
];
//分類標籤
export const label = [
  [
    "留言",
    "目標",
    "理想",
    "過去",
    "將來",
    "愛情",
    "親情",
    "友情",
    "秘密",
    "信條",
    "無題",
  ],

  [
    "我",
    "ta",
    "喜歡的",
    "有意義的",
    "值得紀念的",
    "母校",
    "生活",
    "天空",
    "我在的城市",
    "大海",
    "無題",
  ],
]
//卡片被景色
export const cardColor=[
    'rgba(252,175,162,0.30)',
    'rgba(255,227,148,0.30)',
    'rgba(146,230,245,0.30)',
    'rgba(168,237,138,0.30)',
    'rgba(202,167,247,0.30)',
    'rgba(212,212,212,0.30)',
]
